<html>
   <head> 
<link rel ="stylesheet" type="text/css" href="css/estilos.css">
	<title> Djabou ve recompensada su paciencia</title>
   </head>
   <body>
        <table align="center" class ="menu">
 <tr>
  <th><a href ="ListaEquipos.html"> Lista de Equipos </a></th>
  <th><a href ="Calendario_Resultados.html">Calendario y Resultados</a> </th>
  <th><a href ="tablaGrupos.html">Tabla de grupos</a> </th>
 </tr>
  <tr>
   <th><a href ="Goleo_Individual.html">Goleo individual </a> </th>
   <th><a href ="Goleo_Equipos.html">Goleo por equipos </a></th>
   <th><a href ="Estadisticas.html">Estad&iacute;sticas de grupos </a></th>
   </tr>
  <tr>
   <th colospan="3"><a href ="Noticias.html"> Noticias </a> </th>
  </tr>
</table>

<div align="center">
   <img width="30%" height="30%" src="images/brasil.png" />
</div>
<div align="center">
   <img width="50%" height="50%" src="images/noticia2.jpg" />
</div>
<p class ="parrafo">
Escucha 
<br>
 Escucha 
El internacional argelino Abdelmoumene Djabou ha tenido que esperar mucho tiempo para demostrar su val&iacute;a. Tras un debut discreto con el ES S&eacute;tif, el extremo estuvo a punto de fichar por el Sion suizo, pero termin&oacute; recalando en las filas del Club Africain, equipo en el que ha brillado durante las dos &uacute;ltimas temporadas.  
<br>
<br>
Vahid Halilhodzic no lo convoc&oacute; para el Copa Africana de Naciones 2013 porque no consideraba que pudiera mantener un buen rendimiento durante los 90 minutos de juego. Sin embargo, en lugar de bajar los brazos, el futbolista de 27 años trabaj&oacute; a marchas forzadas para convencer al t&eacute;cnico bosnio. &Uacute;nicamente supo que hab&iacute;a alcanzado su objetivo el d&iacute;a en el que se conoci&oacute; la lista definitiva de seleccionados para la Copa Mundial de la FIFA Brasil 2014. 
<br>
<br>
Djabou, quien no hab&iacute;a disputado m&aacute;s que ocho encuentros internacionales antes de esta fase final, vio desde el banquillo c&oacute;mo sus compa&ntilde;eros sucumb&iacute;an frente a B&eacute;lgica (1-2), ya que Halilhodzic prefiri&oacute; alinear al integrante del Leicester City Riyad Mahrez por el flanco izquierdo.  
<br>
<br>
Como dijo el fil&oacute;sofo alemán Friedrich Nietzsche, lo que no te mata te hace m&aacute;s fuerte. Djabou redobl&oacute; sus esfuerzos durante los entrenamientos y obtuvo finalmente un puesto de titular en el segundo partido de su equipo en el Grupo H, contra la Rep&uacute;blica de Corea. 
<br>
<br>
El extremo revel&oacute; a FIFA.com lo que sinti&oacute; cuando supo que formar&iacute;a parte del once inicial. Estaba muy contento, pero al mismo tiempo sent&iacute;a una gran presi&oacute;n porque se trata de una gran responsabilidad, afirm&oacute;. Muchos aficionados pidieron que jugara en el segundo compromiso y eso me motiv&oacute;.
<br>
<br>
Djabou no decepcion&oacute; a los que apostaron por &eacute;l y se convirti&oacute; en un quebradero de cabeza para los surcoreanos. Contribuy&oacute; a la victoria de los suyos por 4-2 en el minuto 28, cuando lanz&oacute; el saque de esquina que Rafik Halliche cabece&oacute; a la red en lo que supuso el segundo gol argelino. Diez minutos despu&eacute;s, marc&oacute; el tercer tanto y lo celebr&oacute; acercándose al banquillo para saludar a Vahid Halilhodzoc
<br>
<br>
En el choque contra B&eacute;lgica, apostamos por jugar a la defensiva y retrasamos mucho las l&iacute;neas, lo que lastr&oacute; nuestra capacidad ofensiva, reflexion&oacute; sobre la efectividad goleadora de Argelia. Sin embargo, en el compromiso frente a la Rep&uacute;blica de Corea salimos a morder, totalmente volcados al ataque. Esto nos permiti&oacute; anotar cuatro goles y, gracias a Dios, pude contribuir a la victoria. Y a&ntilde;adi&oacute;, modestamente: Al fin y al cabo, formamos un grupo unido y nos complementamos a la perfecci&oacute;n. Lo realmente importante es haber conseguido el triunfo. 
</p>
</html>