<html>
   <head> 
<link rel ="stylesheet" type="text/css" href="css/estilos.css">
	<title>Mondrag&oacute;n, pura historia colombiana</title>
   </head>
   <body>
        <table align="center" class ="menu">
 <tr>
  <th><a href ="ListaEquipos.html"> Lista de Equipos </a></th>
  <th><a href ="Calendario_Resultados.html">Calendario y Resultados</a> </th>
  <th><a href ="tablaGrupos.html">Tabla de grupos</a> </th>
 </tr>
  <tr>
   <th><a href ="Goleo_Individual.html">Goleo individual </a> </th>
   <th><a href ="Goleo_Equipos.html">Goleo por equipos </a></th>
   <th><a href ="Estadisticas.html">Estad&iacute;sticas de grupos </a></th>
   </tr>
  <tr>
   <th colospan="3"><a href ="Noticias.html"> Noticias </a> </th>
  </tr>
</table>

<div align="center">
   <img width="30%" height="30%" src="images/brasil.png" />
</div>
<div align="center">
   <img width="50%" height="50%" src="images/noticia3.jpg" />
</div>
<p class ="parrafo">
Escucha 
<br>
Las gradas del Arena Pantanal parec&iacute;an las calles de Bogot&aacute; mientras Colombia encabezaba la conga hacia octavos de final. Un aut&eacute;ntico derroche de orgullo nacional intensific&oacute; la alegr&iacute;a, en el preciso instante en el que se bat&iacute;a un r&eacute;cord de 20 años de antiguedad
<br>
<br>
Normalmente, cuando se sustituye a un guardameta por una raz&oacute;n distinta a una lesi&oacute;n, el equipo en cuesti&oacute;n se encuentra en su momento m&aacute;s bajo. Sin embargo, cuando el n&uacute;mero de David Ospina apareci&oacute; en el luminoso, los suyos llevaban una ventaja de 3-1 sobre Jap&oacute;n. La grada fue un clamor. Faryd Mondrag&oacute;n salt&oacute; al terreno de juego para convertirse en el veterano de m&aacute;s edad que jam&aacute;s haya competido en la Copa Mundial de la FIFA.
<br>
<br>
La clasificaci&oacute;n para octavos de final iguala el mejor rendimiento en la historia de la competici&oacute;n, que los hombres de amarillo ofrecieron en 1990, y el logro de Mondrag&oacute;n al superar la marca que estableci&oacute; Roger Milla en Estados Unidos 1994 establece un nuevo hito en el certamen. La emoci&oacute;n se apoderó del estadio cuando el guardameta pisó el c&eacute;sped a falta de cinco minutos para el final del encuentro con el dorsal n&uacute;mero 1 de los Cafeteros a la espada, para defender los colores de su pa&iacute;s presumiblemente por &uacute;ltima vez. 
<br>
<br>
El arquero, que en la actualidad cuenta 43 a&ntilde;os y tres d&iacute;as de edad, form&oacute; parte durante su primer Mundial, en 1994, junto Carlos Valderrama y Freddy Rinc&oacute;n, de la selecci&oacute;n de Colombia que por poco perdi&oacute; la posibilidad de repetir lo conseguido cuatro a&ntilde;os antes. Cuatro a&ntilde;os despu&oacute;s, en Francia 1998, abandon&oacute; llorando la cancha cuando Inglaterra le neg&oacute; la oportunidad de nuevo. Ahora todo ha cambiado. Mondrag&oacute;n, henchido de orgullo, recibi&oacute; el aplauso general mientras su equipo igualaba por fin la gesta de 1990, con &eacute;l sobre el terreno de juego.
<br>
<br>
<br>
Mientras trataba de dar las gracias a todo el mundo, desde compa&ntilde;eros y cuerpo t&eacute;cnico hasta los &aacute;rbitros del partido, no perdi&oacute; ni un momento la sonrisa de oreja a oreja que se le hab&iacute;a instalado en el rostro desde la atajada en el &uacute;ltimo segundo, con la que se asegur&oacute; de que permaneciera inalterado el 4-1 que luc&iacute;a en el marcador. Con esa misma sonrisa se acerc&oacute; a las c&aacute;maras de la FIFA. Me siento muy honrado de estar hoy aqu&iacute;, declar&oacute;. Con este r&eacute;cord, represento al f&uacute;tbol colombiano y a la historia del f&uacute;tbol colombiano
<br>
<br>
<br>
Siempre se hab&iacute;a sospechado que &eacute;sta podr&iacute;a ser la noche en la que el incombustible guardameta se despedir&iacute;a para siempre del f&uacute;tbol internacional, una vez que Colombia hubiera sellado el pase a la fase eliminatoria durante el choque contra Costa de Marfil. Como el t&eacute;cnico hab&iacute;a efectuado ya dos sustituciones en la segunda parte, exist&iacute;a la posibilidad de que un capricho del destino, una lesi&oacute;n o una expulsi&oacute;n, obligaran a llevar a cabo otros cambios, y robaran al guardameta la oportunidad de acudir a su cita con el destino
<br>
<br>
<br>
Sin embargo, cuando se acerc&oacute; a la l&iacute;nea de banda y el cuarto &aacute;rbitro levant&oacute; el tablón con su n&uacute;mero, el p&uacute;blico estall&oacute;.Ha sido incre&iacute;ble. Parec&iacute;a que todo el mundo estuviera esperando el momento, coment&oacute; al recordar la emoci&oacute;n sentida durante esos cinco minutos de protagonismo absoluto. Gracias a Jos&eacute; Pekerman y al resto del equipo, a mis amigos, este sueño se ha hecho realidad. 
</p>
</html>